// Русские переводы
export const ru = {
  // Nav
  language_ru: "RU",
  language_en: "EN",
  home: "Главная",
  programs: "Программы",
  gallery: "Галерея",
  hero_title: "Научись плавать в океане за 3 месяца",
  hero_subtitle: "Под руководством профессионала покорите океан",
  book_trial: "Записаться сейчас",
  about_us: "О нас",
  about_desc:
    "Наша Академия профессионального плавания — это ваш надежный проводник из бассейна в открытый океан. Под руководством лицензированного тренера с опытом преподавания с 2016 года мы предлагаем структурированные программы для всех уровней. Мы создаем индивидуальный план обучения, фокусируясь именно на ваших целях, и движемся к ним шаг за шагом. Наша методика позволяет всего за 3 месяца обрести уверенность и навыки для плавания в море. Начните свой путь к океану в удобной вам локации — в Чангу или Джимбаране. Присоединяйтесь к нам, чтобы не просто научиться плавать, а полюбить воду всем сердцем.",
our_programs: "Наши программы",
programs_desc:
    "Наша Академия профессионального плавания — это ваш надежный проводник из бассейна в открытый океан. Под руководством лицензированного тренера с опытом преподавания с 2016 года мы предлагаем структурированные программы для всех уровней. Мы создаем индивидуальный план обучения, фокусируясь именно на ваших целях, и движемся к ним шаг за шагом. Наша методика позволяет всего за 3 месяца обрести уверенность и навыки для плавания в море. Начните свой путь к океану в удобной вам локации — в Чангу или Джимбаране. Присоединяйтесь к нам, чтобы не просто научиться плавать, а полюбить воду всем сердцем.",
  more:"Подробнее",
  };
